[ru]
cyr_c_let_i_decimal_sN=(И десятиричное)
cyr_s_let_i_decimal_sN=(и десятиричное)
cyr_c_dig_yeru_sN=(Еры с Ерем)
cyr_s_dig_yeru_sN=(еры с ерем)
cyr_c_dig_yeru_with_back_yer_sN=(Еры с Ером)
cyr_s_dig_yeru_with_back_yer_sN=(еры с ером)
[ru_depreaced]
;*
;* Кириллические буквы и лигатуры
;*
cyr_c_let_ae=Кир. прописная АЕ
cyr_c_let_ae_alt=Лигатура\nАЕ

cyr_s_let_ae=Кир. строчная ае
cyr_s_let_ae_alt=Лигатура\nае

cyr_c_let_a_iotified=Кир. прописная А Йотированное
cyr_c_let_a_iotified_alt=А\nЙотированное

cyr_s_let_a_iotified=Кир. строчная А Йотированное
cyr_s_let_a_iotified_alt=А\nЙотированное

cyr_c_let_e_iotified=Кир. прописная Е Йотированное
cyr_c_let_e_iotified_alt=Е\nЙотированное

cyr_s_let_e_iotified=Кир. строчная Е Йотированное
cyr_s_let_e_iotified_alt=Е\nЙотированное

cyr_c_let_yus_big=Кир. прописная Большой Юс
cyr_c_let_yus_big_alt=Большой Юс

cyr_s_let_yus_big=Кир. строчная Большой Юс
cyr_s_let_yus_big_alt=Большой Юс

cyr_c_let_yus_big_iotified=Кир. прописная Большой Юс Йотированный
cyr_c_let_yus_big_iotified_alt=Большой Юс\nЙотированный

cyr_s_let_yus_big_iotified=Кир. строчная Большой Юс Йотированный
cyr_s_let_yus_big_iotified_alt=Большой Юс\nЙотированный

cyr_c_let_yus_little=Кир. прописная Малый Юс
cyr_c_let_yus_little_alt=Малый Юс

cyr_s_let_yus_little=Кир. строчная Малый Юс
cyr_s_let_yus_little_alt=Малый Юс

cyr_c_let_yus_little_iotified=Кир. прописная Малый Юс Йотированный
cyr_c_let_yus_little_iotified_alt=Малый Юс\nЙотированный

cyr_s_let_yus_little_iotified=Кир. строчная Малый Юс Йотированный
cyr_s_let_yus_little_iotified_alt=Малый Юс\nЙотированный

cyr_c_let_yus_little_closed=Кир. прописная Малый Юс Закрытый
cyr_c_let_yus_little_closed_alt=Малый Юс\nЗакрытый

cyr_s_let_yus_little_closed=Кир. строчная Малый Юс Закрытый
cyr_s_let_yus_little_closed_alt=Малый Юс\nЗакрытый

cyr_c_let_yus_little_closed_iotified=Кир. прописная Малый Юс Закрытый Йотированный
cyr_c_let_yus_little_closed_iotified_alt=Малый Юс\nЙотированный\nЗакрытый

cyr_s_let_yus_little_closed_iotified=Кир. строчная Малый Юс Закрытый Йотированный
cyr_s_let_yus_little_closed_iotified_alt=Малый Юс\nЙотированный\nЗакрытый

cyr_c_let_yus_blended=Кир. прописная Смешанный Юс
cyr_c_let_yus_blended_alt=Смешанный Юс

cyr_s_let_yus_blended=Кир. строчная Смешанный Юс
cyr_s_let_yus_blended_alt=Смешанный Юс

cyr_c_let_dche=Кир. прописная ДЧ
cyr_c_let_dche_alt=ДЧ

cyr_s_let_dche=Кир. строчная дч
cyr_s_let_dche_alt=дч

cyr_c_let_dzzhe=Кир. прописная ДЖ
cyr_c_let_dzzhe_alt=ДЖ

cyr_s_let_dzzhe=Кир. строчная дж
cyr_s_let_dzzhe_alt=дж

cyr_c_let_zhwe=Кир. прописная ЗЖ
cyr_c_let_zhwe_alt=ЗЖ

cyr_s_let_zhwe=Кир. строчная зж
cyr_s_let_zhwe_alt=зж

cyr_c_let_cche=Кир. прописная ЧЧ
cyr_c_let_cche_alt=ЧЧ

cyr_s_let_cche=Кир. строчная чч
cyr_s_let_cche_alt=чч

cyr_c_let_oo=Кир. прописная ОО
cyr_c_let_oo_alt=ОО

cyr_s_let_oo=Кир. строчная оо
cyr_s_let_oo_alt=оо

cyr_c_let_lha=Кир. прописная ЛХ
cyr_c_let_lha_alt=ЛХ

cyr_s_let_lha=Кир. строчная лх
cyr_s_let_lha_alt=лх

cyr_c_let_rha=Кир. прописная РХ
cyr_c_let_rha_alt=РХ

cyr_s_let_rha=Кир. строчная рх
cyr_s_let_rha_alt=рх

cyr_c_let_tse=Кир. прописная Тцэ
cyr_c_let_tse_alt=Тцэ

cyr_s_let_tse=Кир. строчная тцэ
cyr_s_let_tse_alt=тцэ

cyr_c_let_tche=Кир. прописная Тчэ
cyr_c_let_tche_alt=Тчэ

cyr_s_let_tche=Кир. строчная тчэ
cyr_s_let_tche_alt=тчэ

cyr_c_let_yat_iotified=Кир. прописная Ять Йотированный
cyr_c_let_yat_iotified_alt=Ять\nЙотированный

cyr_s_let_yat_iotified=Кир. строчная Ять Йотированный
cyr_s_let_yat_iotified_alt=Ять\nЙотированный

cyr_c_let_yae=Кир. прописная ЯЕ
cyr_c_let_yae_alt=Лигатура\nЯЕ

cyr_s_let_yae=Кир. строчная яе
cyr_s_let_yae_alt=Лигатура\nяе

cyr_c_let_dwe=Кир. прописная Двэ
cyr_c_let_dwe_alt=Двэ

cyr_s_let_dwe=Кир. строчная двэ
cyr_s_let_dwe_alt=двэ

cyr_c_let_u_straight=Кир. прописная У прямая
cyr_c_let_u_straight_alt=У прямая

cyr_s_let_u_straight=Кир. строчная у прямая
cyr_s_let_u_straight_alt=у прямая

cyr_c_let_u_straight_stroke_short=Кир. прописная У прямая со штрихом
cyr_c_let_u_straight_stroke_short_alt=У прямая со штрихом

cyr_s_let_u_straight_stroke_short=Кир. строчная у прямая со штрихом
cyr_s_let_u_straight_stroke_short_alt=у прямая со штрихом

cyr_c_let_dzhe=Кир. прописная Дже
cyr_c_let_dzhe_alt=Дже

cyr_s_let_dzhe=Кир. строчная дже
cyr_s_let_dzhe_alt=дже

cyr_c_let_lje=Кир. прописная Ле (Лигатура ЛЬ)
cyr_c_let_lje_alt=Ле (Лигатура ЛЬ)

cyr_s_let_lje=Кир. строчная ле (Лигатура ль)
cyr_s_let_lje_alt=ле (Лигатура ль)

cyr_c_let_nje=Кир. прописная Не (Лигатура НЬ)
cyr_c_let_nje_alt=Не (Лигатура НЬ)

cyr_s_let_nje=Кир. строчная не (Лигатура нь)
cyr_s_let_nje_alt=не (Лигатура нь)

cyr_c_let_tje=Кир. прописная Тье (Лигатура ТЬ)
cyr_c_let_tje_alt=Тье (Лигатура ТЬ)

cyr_s_let_tje=Кир. строчная тье (Лигатура ть)
cyr_s_let_tje_alt=тье (Лигатура ть)

cyr_c_let_tshe=Кир. прописная Гервь
cyr_c_let_tshe_alt=Гервь

cyr_s_let_tshe=Кир. строчная гервь
cyr_s_let_tshe_alt=гервь

cyr_c_let_dje=Кир. прописная Джье
cyr_c_let_dje_alt=Джье

cyr_s_let_dje=Кир. строчная джье
cyr_s_let_dje_alt=джье

cyr_c_let_djerv=Кир. прописная Джервь
cyr_c_let_djerv_alt=Джервь

cyr_s_let_djerv=Кир. строчная джервь
cyr_s_let_djerv_alt=джервь

cyr_c_let_dze=Кир. прописная Дзе (Зело)
cyr_c_let_dze_alt=Дзе (Зело)

cyr_s_let_dze=Кир. строчная дзе (зело)
cyr_s_let_dze_alt=дзе (зело)

cyr_c_let_dze_reversed=Кир. прописная обратная Дзе (Зело)
cyr_c_let_dze_reversed_alt=Дзе (Зело)\nобратная

cyr_s_let_dze_reversed=Кир. строчная обратная дзе (зело)
cyr_s_let_dze_reversed_alt=дзе (зело)\nобратная

cyr_c_let_zemlya=Кир. прописная Земля
cyr_c_let_zemlya_alt=Земля

cyr_s_let_zemlya=Кир. строчная земля
cyr_s_let_zemlya_alt=земля

cyr_c_let_dzelo=Кир. прописная Зело
cyr_c_let_dzelo_alt=Зело

cyr_s_let_dzelo=Кир. строчная зело
cyr_s_let_dzelo_alt=зело

cyr_c_let_shha=Кир. прописная Шха
cyr_c_let_shha_alt=Шха

cyr_s_let_shha=Кир. строчная шха
cyr_s_let_shha_alt=шха

cyr_c_let_shha_descender=Кир. прописная Шха с нижним выносным элементом
cyr_c_let_shha_descender_alt=Шха с нижним выносным элементом

cyr_s_let_shha_descender=Кир. строчная шха с нижним выносным элементом
cyr_s_let_shha_descender_alt=шха с нижним выносным элементом

cyr_c_let_palochka=Кир. прописная «Палочка»
cyr_c_let_palochka_alt=«Палочка»

cyr_s_let_palochka=Кир. строчная «палочка»
cyr_s_let_palochka_alt=«палочка»

cyr_c_let_i_decimal=Кир. прописная І десятиричное
cyr_c_let_i_decimal_alt=І\nдесятиричное

cyr_s_let_i_decimal=Кир. строчная і десятиричное
cyr_s_let_i_decimal_alt=і\nдесятиричное

cyr_c_let_yi=Кир. прописная І десятиричное с тремой
cyr_c_let_yi_alt=І\nдесятиричное с тремой

cyr_s_let_yi=Кир. строчная і десятиричное с тремой
cyr_s_let_yi_alt=і\nдесятиричное с тремой

cyr_c_let_iota=Кир. прописная Йота
cyr_c_let_iota_alt=Йота

cyr_s_let_iota=Кир. строчная йота
cyr_s_let_iota_alt=йота

cyr_c_let_j=Кир. прописная Йе
cyr_c_let_j_alt=Йе

cyr_s_let_j=Кир. строчная йе
cyr_s_let_j_alt=йе

cyr_c_let_izhitsa=Кир. прописная Ижица
cyr_c_let_izhitsa_alt=Ижица

cyr_s_let_izhitsa=Кир. строчная ижица
cyr_s_let_izhitsa_alt=ижица

cyr_c_let_izhitsa_kendema=Кир. прописная Ижица с кендемой
cyr_c_let_izhitsa_kendema_alt=Ижица с кендемой

cyr_s_let_izhitsa_kendema=Кир. строчная ижица с кендемой
cyr_s_let_izhitsa_kendema_alt=ижица с кендемой

cyr_c_let_ksi=Кир. прописная Кси
cyr_c_let_ksi_alt=Кси

cyr_s_let_ksi=Кир. строчная кси
cyr_s_let_ksi_alt=кси

cyr_c_let_omega=Кир. прописная Омега
cyr_c_let_omega_alt=Омега

cyr_s_let_omega=Кир. строчная омега
cyr_s_let_omega_alt=омега

cyr_c_let_omega_titlo=Кир. прописная Омега с титло
cyr_c_let_omega_titlo_alt=Омега с титло

cyr_s_let_omega_titlo=Кир. строчная омега с титло
cyr_s_let_omega_titlo_alt=омега с титло

cyr_c_let_ot=Кир. прописная От
cyr_c_let_ot_alt=От

cyr_s_let_ot=Кир. строчная от
cyr_s_let_ot_alt=от

cyr_c_let_omega_round=Кир. прописная широкая О
cyr_c_let_omega_round_alt=Широкая О

cyr_s_let_omega_round=Кир. строчная широкая о
cyr_s_let_omega_round_alt=широкая о

cyr_c_let_psi=Кир. прописная Пси
cyr_c_let_psi_alt=Пси

cyr_s_let_psi=Кир. строчная пси
cyr_s_let_psi_alt=пси

cyr_c_let_koppa=Кир. прописная Коппа (Число 90)
cyr_c_let_koppa_alt=Коппа (Число 90)

cyr_s_let_koppa=Кир. строчная коппа (Число 90)
cyr_s_let_koppa_alt=коппа (Число 90)

cyr_c_let_fita=Кир. прописная Фита
cyr_c_let_fita_alt=Фита

cyr_s_let_fita=Кир. строчная фита
cyr_s_let_fita_alt=фита

cyr_c_let_ukr_e=Кир. прописная Є (Якорное Е)
cyr_c_let_ukr_e_alt=Є

cyr_s_let_ukr_e=Кир. строчная є (Якорное е)
cyr_s_let_ukr_e_alt=є

cyr_c_let_schwa=Кир. прописная Шва
cyr_c_let_schwa_alt=Шва

cyr_s_let_schwa=Кир. строчная шва
cyr_s_let_schwa_alt=шва

cyr_c_let_schwa_diaeresis=Кир. прописная Шва с диерезисом
cyr_c_let_schwa_diaeresis_alt=Шва с диерезисом

cyr_s_let_schwa_diaeresis=Кир. строчная шва с диерезисом
cyr_s_let_schwa_diaeresis_alt=шва с диерезисом

cyr_c_let_soft_em=Кир. прописная мягкая М
cyr_c_let_soft_em_alt=Мягкая М

cyr_s_let_soft_em=Кир. строчная мягкая м
cyr_s_let_soft_em_alt=Мягкая м

cyr_c_let_yat=Кир. прописная Ять
cyr_c_let_yat_alt=Ять

cyr_s_let_yat=Кир. строчная ять
cyr_s_let_yat_alt=ять

cyr_c_let_yeru_back_yer=Кир. прописная «Ы» с твёрдым знаком
cyr_c_let_yeru_back_yer_alt=«Ы»\nс твёрдым знаком

cyr_s_let_yeru_back_yer=Кир. строчная «ы» с твёрдым знаком
cyr_s_let_yeru_back_yer_alt=«ы»\nс твёрдым знаком

cyr_c_let_semiyeri=Кир. прописная Полумягкий знак
cyr_c_let_semiyeri_alt=Полумягкий знак

cyr_s_let_semiyeri=Кир. строчная полумягкий знак
cyr_s_let_semiyeri_alt=полумягкий знак

cyr_c_let_yn=Кир. прописная Валахо-молдавская Ын
cyr_c_let_yn_alt=Валахо-молдавская Ын

cyr_s_let_yn=Кир. строчная Валахо-молдавская ын
cyr_s_let_yn_alt=Валахо-молдавская ын

cyr_c_dig_uk=Кир. диграф Ук
cyr_c_dig_uk_alt=Диграф Ук

cyr_s_dig_uk=Кир. диграф ук
cyr_s_dig_uk_alt=Диграф ук

cyr_c_let_uk_monograph=Кир. прописная Ук
cyr_c_let_uk_monograph_alt=Ук

cyr_s_let_uk_monograph=Кир. строчная ук
cyr_s_let_uk_monograph_alt=ук

cyr_s_let_uk_unblended=Кир. строчная ук несмешанный
cyr_s_let_uk_unblended_alt=ук несмешанный

;*
;* Кириллическая диакритика
;*
cyr_com_vzmet=Взмет
cyr_com_titlo=Титло
cyr_com_palatalization=Палатализация
cyr_com_pokrytie=Покрытие
cyr_com_dasia_pneumata=Густое придыхание
cyr_com_psili_pneumata=Тонкое придыхание